[
    {
        "id": 948939,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2347,
        "business": "sale",
        "description": "Excelentes triplex no bairro Guabirotuba* Imóvel diferenciado, excelente ventilação, acabamento de primeira e cômodos espaçosos.  3 dormitórios sendo 1 suíte. Cozinha, Bwc social, Terraço  Imóvel para pessoas que buscam conforto, segurança e comodidade. Venha conhecer e se encantar por esta linda residência.     Chave do anúncio: wsRCDWA3sN8Owo0c",
        "value": 635000.00
    },
    {
        "id": 948941,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2347,
        "business": "sale",
        "description": "Excelentes triplex no bairro Guabirotuba* Imóvel diferenciado, excelente ventilação, acabamento de primeira e cômodos espaçosos.  3 dormitórios sendo 1 suíte. Cozinha, Bwc social, Terraço  Imóvel para pessoas que buscam conforto, segurança e comodidade. Venha conhecer e se encantar por esta linda residência. ",
        "value": 638000.00
    },
    {
        "id": 948943,
        "property_type_id": 20,
        "city_id": 1,
        "official_region_id": 2314,
        "business": "sale",
        "description": "Residencial Paradise  Bem-vindo ao seu novo lar!   Sobrado incrível, localizado em um exclusivo condomínio fechado que oferece conforto e segurança, com toda infraestrutura no bairro Abranches. Próximo a escolas, parques, restaurantes e com fácil acesso as principais vias da cidade.   É o sonho de qualquer família.  Contendo: - Sala climatizada para 2 ambientes, com painel home, piso porcelanato; - Cozinha com armários e piso porcelanato integrada com a sala de jantar; - 2 quartos com armários; - Suíte com piso laminado, janelas de alumínio e ar-condicionado; - Lavanderia coberta; - Lavabo; - Amplo quintal para espaço gourmet com armários e coberto; - Escada revestida em granito; - Banheiro social com armários; - 2 vagas de garagem cobertas.  Condomínio oferece: - Portaria 24hs; - Salão de festas completo; - Espaço gourmet completo; - Academia; - Bosque; - Quadra; - Playground; - Vaga de visitante; - Câmeras; - Cerca elétrica; - Espaço Pet.  O preço e as condições de pagamento, neste momento, são apenas orientativos, pois poderão sofrer alterações, como também esta unidade poderá não estar mais disponível. Consulte o Corretor para obter informações atualizadas sobre este imóvel.",
        "value": 615000.00
    },
    {
        "id": 948944,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2336,
        "business": "sale",
        "description": "Sobrado | 3 dorm | Suíte | Vaga | 121 m² priv | Campo de Santana - Curitiba/PR  Excelente sobrado no bairro Campo de Santana Ótima localização próximo a supermercado, panificadora, ponto de ônibus e comércios diversos. Construção de um ano. Dispõe de:  - 3 Dormitórios, sendo um com suíte;  - 1 banheiro social;  - 2 vagas de garagem sendo uma coberta e uma descoberta, - Cozinha,  - Salas amplas;  - 121,42 m² privativos - Piso de porcelanato Aceita financiamento.  Agende uma visita com um de nossos corretores!!!",
        "value": 590000.00
    },
    {
        "id": 948946,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2323,
        "business": "sale",
        "description": "Lindo sobrado de condomínio, de frente para a rua, no Bairro que mais está valorizando em Curitiba. Face Norte. Construído com os melhores materiais e finalizado com acabamentos de requinte e tecnologia, este imóvel vai encantar você..  IMAGENS DIVULGADAS Informamos que as imagens, móveis e elementos decorativos contidos em nosso site e nos portais, têm caráter exclusivamente ilustrativo. Podendo ou não constituir parte integrante da venda, consulte o corretor para detalhes. * Condomínio O valor anunciado é a Cota Condominial, confirmar valor atual.  A taxa de condomínio informada está sujeita à alteração sem prévio aviso e varia de acordo com o custo de administração de condomínio. Valores e descritivas poderão sofrer alterações sem prévio aviso.",
        "value": 570000.00
    },
    {
        "id": 948947,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2383,
        "business": "sale",
        "description": "Sobrado no bairro Xaxim com 156,00m2 de área de terreno e 188,00m² de área construída localizado na Rua Miguel José Grein, nº 533.  TÉRREO: - Sala de estar e jantar independentes (contém ar-condicionado na sala de estar); - Cozinha com armários planejados; - Lavabo; - Jardim frontal, com deck para aproveitar os dias ensolarados; - Área de churrasqueira no terraço coberta com acesso a sala de jantar; - Garagem para três carros cobertos e uma vagas descoberta. - Piso das salas e dormitórios em vinílico;  2º PAVIMENTO: - São 3 quartos amplos, sendo 1 suíte (2 quartos contêm armários planejados); - Banheiro social com box blindex;  3º PAVIMENTO: - Ático espaçoso de 36,60m² com banheiro.  DETALHES: - Área do terreno: 156,00m²; - Área construída: 188,00m²; - Portão eletrônico; - Condomínio: R$ 18,00; - Posição Solar Norte/Leste; - Sobrado nº 4 (último sobrado do condomínio); - Aceita financiamento e FGTS.  REGIÃO: - 5 min. Supermercado Jacomar-Xaxim; - 5 min. Atacadão Curitiba Xaxim; - 5 min. Farmácia Droga raia; - 5 min. Farmácia Preço Popular; - 10 min. Shopping e Sports; - 10 min. Terminal do Carmo; - De fácil acesso a BR-476; Próximo a vários comércios e serviços tais como (restaurantes, padarias e academias).  Quer conhecer esse belo sobrado?  Agende já uma visita com um de nossos corretores!  Obs: Valores e disponibilidade estão sujeitos à alteração sem aviso prévio!",
        "value": 695000.00
    },
    {
        "id": 948949,
        "property_type_id": 20,
        "city_id": 1,
        "official_region_id": 2332,
        "business": "sale",
        "description": "Condomínio Garibaldi das Azaleias  Casa maravilhosa com aproximadamente 150,00m² privativos e ótimos acabamentos e com esta confortável composição:  - salas integradas; - cozinha com móveis fixos; - banheiro com móveis fixos; - terreno com churrasqueira; - 3 quartos, 1 deles suíte e 1 ático aconchegante; - 2 vagas de garagem, 1 delas coberta.  Tudo muito bem arejado, bastante iluminação, localização tranquila. É perfeito para toda a família.  O condomínio tem muita área verde, espaços para crianças, e fica bem pertinho do Parque Barreirinha.   O preço e as condições de pagamento, neste momento, são apenas orientativos, pois poderão sofrer alterações, como também esta unidade poderá não estar mais disponível. Consulte o Corretor para obter informações atualizadas sobre este imóvel.",
        "value": 679000.00
    },
    {
        "id": 948950,
        "property_type_id": 20,
        "city_id": 1,
        "official_region_id": 2320,
        "business": "sale",
        "description": "Condomínio Village Pontevedra  Sobrado triplex em condomínio fechado, excelente estado de conservação, localização agradável com muita área verde, próximo ao parque Atuba e de fácil acesso ao centro. Contendo:  Primeiro pavimento: - Ampla sala para 2 ambientes; - Cozinha semi-mobiliada estilo ilha com passa pratos; - Lavabo; - Área de churrasqueira coberta com policarbonato retrátil, com balcão de apoio e pia; - Armário suspenso; - Área de serviço com tampo em granito em toda área das máquinas de lavanderia; - 2 vagas de garagem descobertas e paralelas.  Segundo pavimento: - 3 amplos quartos, sendo 1 suíte com armários planejados, sacada e hidromassagem e 2 quartos de solteiro com armários planejados; - Banheiro social com armário e box.  Ático  - De aproximadamente 35 metros de área livre.  Os preços e as condições de pagamento, neste momento, são apenas orientativos, pois poderão sofrer alterações futuramente, como também esta unidade poderá não estar mais disponível. Consulte o corretor para obter informações atualizadas sobre este imóvel.",
        "value": 698000.00
    },
    {
        "id": 948953,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2379,
        "business": "sale",
        "description": "Triplex alto padrão com 162 m² privativos localizado no Bairro Uberaba próximo a 400 metros da Av. das Torres.  Imóvel contendo: - Terraço com churrasqueira e preparação para JACUZZI - 03 Dormitórios sendo 01 suíte com Closet - Sala para dois ambientes - Lavabo - Cozinha  Diferenciais: - Infra para ar condicionado na sala e todos os dormitórios - Pontos de Aquecimento a Gás - Suíte com Sacada - Ralo Linear nos Banheiros  Acabamentos: - Lavatórios e Nichos em Porcelanato Esculpido ou Granito - Escada em Mármore Travertino - Corrimão em INOX - Sala com Teto Rebaixado em Gesso - Esquadrias de Alumínio - Piso laminado e porcelanato  Condomínio com 6 Sobrados, sendo 2 de frente pra Rua e 4 Internos  ** Sobrado de frente para a Rua **  Maiores informações 41. 9<ver_telefone> ----- Plantão de Vendas  41. <ver_telefone> ------- Plantão de Vendas",
        "value": 699000.00
    },
    {
        "id": 948954,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2366,
        "business": "sale",
        "description": "Cheiro de novidade no ar!!!  Recém construída, excelentes acabamentos e energia nova!!! Residencial Dickel é um Condomínio lançado no Santa Cândida com o que de melhor há no bairro, natureza!! A vista das casas é privilegiada por uma paisagem natural graças à Área de Preservação que encontra-se ao lado do Condomínio!  A casa possui 118m², dividida em 3 pavimentos amplos e confortáveis! Fechadura digital, infra para ar condicionado nos dormitórios, infra para instalação de jacuzzi no ático, churrasqueira privativa, quintal, piso porcelanato retificado acetinado nas áreas sociais, infra para aquecimento a gás, 02 vagas de garagem e persianas integradas, são parte dos itens diferenciados do imóvel!!  O Condomínio é composto por 50 lotes e conterá um playground externo!  Agende sua visita, venha conhecer e se encantar com esse achado!!  Consulte a disponibilidade da unidade  Valor sujeito a alteração sem aviso prévio  Estamos aguardando sua visita!  Ligue (41) <ver_telefone>  Ou visite nosso site com o código: SO0454",
        "value": 598000.00
    },
    {
        "id": 948959,
        "property_type_id": 20,
        "city_id": 1,
        "official_region_id": 2329,
        "business": "sale",
        "description": "Residencial Giulia  Para você que procura comodidade e conforto e ainda pagando um preço bacana, trazemos um sobrado em condomínio fechado no Residencial Giulia, que está localizado em uma das melhores áreas do Boqueirão.   Esse imóvel dispõe de:  - 2 vagas de garagem cobertas;  - sala com piso de madeira; - ampla cozinha com armários planejados; - espaço gourmet com bancada e churrasqueira; - 3 quartos com pisos de madeira, armários planejados, 1deles suíte.  Agende sua visita.  O preço e as condições de pagamento, neste momento, são apenas orientativos, pois poderão sofrer alterações, como também esta unidade poderá não estar mais disponível. Consulte o corretor para obter informações atualizadas sobre este imóvel.",
        "value": 579000.00
    },
    {
        "id": 948960,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2329,
        "business": "sale",
        "description": "Um primor de imóvel de frente para rua no Boqueirão Um magnífico sobrado no Boqueirão, repleto de charme e inovação com todas as comodidades que você precisa. Com 3 quartos, sendo 1 suíte com closet. Principais características:  Ampla sala de estar e Jantar com lindo porcelanato acetinado.   Cozinha integrada, área de serviço e uma ótima churrasqueira perfeito para momentos especiais com amigos e familiares.  Escada em Mármore Rajado branco, puro estilo e modernidade!  3 quartos, incluindo 1 suíte espaçosa com closet, cuba e ducha dupla. Todos os quartos com piso laminado de madeira.  Garagem para 1 carro, com espaço adicional para mais um carro. Descrição: Ao entrar neste sobrado, você será recebido por uma atmosfera acolhedora. O layout cuidadosamente projetado nos seus 117,97m² bem distribuídos oferece uma fluidez incrível entre os cômodos. A suíte principal é um espaço para o descaço e privacidade, com espaço maravilhoso de closet e banheiro privativo com duas cubas e 2 duchas. Este é o lugar que você merece chamar de lar. Agende uma visita hoje mesmo e descubra a sua nova casa com muito mais conforto!",
        "value": 690000.00
    },
    {
        "id": 948963,
        "property_type_id": 29,
        "city_id": 1,
        "official_region_id": 2315,
        "business": "sale",
        "description": "Sobrado à venda no Água Verde  Imóvel em condomínio e mobiliado.  Térreo: - Piso em porcelanato - Lavabo com tampo em granito e espelho - Sala de estar com estante, forro em gesso com iluminação - Sala de estar com espelho e forro em gesso com iluminação - Cozinha com mesa em granito, armários planejados, balcão em granito - Área de serviço com tanque, armários e central de gás - Garagem coberta para 2 carros e descoberta para 1 - Espaço gourmet com pia, balcão, churrasqueira com exaustor, armário, mesa de madeira, sofá, ar-condicionado e cobertura em vidro  Pavimento superior: - Piso de madeira (exceto banheiros) - 3 dormitórios sendo 1 suíte com closet, todos com móveis planejados - Banheiro da suíte com aquecimento a gás, box de vidro, lavatório, armário e espelho - Banheiro social com aquecimento a gás, box de vidro, lavatório, armário e espelho  Condomínio com portão eletrônico e monitoramento por câmeras.  Agende uma visita.",
        "value": 640000.00
    }
]